<html>

<head>
    <title>แนะนำตัว
        <meta charset="UTF-8">
    </title>

</head>

<body>
    <h1>ชื่อ : ณัฐเมธี จันทร์นิธิกุล<br>
        ชื่อเล่น : เวฟ<br>
        เรื่องตลก<br>
        วันหนึ่ง สมชายเกิดปวดท้องขนาดหนักจึงรีบวิ่งตรงเข้าห้องน้ำสาธารณะ <br>แต่.. โชคไม่เข้าข้าง เพราะทุกห้องเต็มเหยียด
        แถมไม่มีทีท่าว่าใครจะออกมา<br>
        หลังจากที่เขาเดินกระวนกระวายอยู่หลายนาที เผอิญมีหญิงสาวคนหนึ่งสังเกตเห็นเข้า
        <br>และเดาได้ว่าสมชายกำลังกลัดกลุ้มทุกข์หนัก เช่นใด...
    </h1>
    <img src="cat.jpg">
    <img src="cat1.jpg">
    <img src="cat2.jpg">
    <br>
</body>

</html>
